/* Localized versions of Info.plist keys */

CFBundleName = "Carbon GLSnapshot";
CFBundleShortVersionString = "Carbon GLSnapshot version 0.1";
CFBundleGetInfoString = "Carbon GLSnapshot version 0.1, Copyright 2001 MyGreatSoftware.";
